[
  "obsidian-excalidraw-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "quickadd",
  "nldates-obsidian",
  "dbfolder",
  "obsidian-pandoc",
  "omnisearch",
  "homepage",
  "buttons",
  "obsidian-projects",
  "editing-toolbar",
  "notion-like-tables",
  "obsidian-plugin-toc",
  "remember-cursor-position",
  "obsidian-book-search-plugin",
  "multi-column-markdown",
  "home-tab",
  "copilot"
]